<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c8{padding-top:0pt;padding-bottom:3pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c5{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:26pt;font-family:"Arial";font-style:normal}.c4{padding-top:18pt;padding-bottom:6pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.c6{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:16pt;font-family:"Arial";font-style:normal}.c3{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c7{text-decoration-skip-ink:none;-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline}.c9{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c2{color:inherit;text-decoration:inherit}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c9 doc-content"><p class="c8 title" id="h.wawfiucrqzsy"><span class="c5">&#38577;&#31169;&#27402;&#25919;&#31574;</span></p><p class="c1"><span class="c0"></span></p><p class="c3"><span class="c0">&#24863;&#35613;&#24744;&#20351;&#29992;&#12300;&#32929;&#21218;321&#12301;&#65288;&#20197;&#19979;&#31777;&#31281;&#26412;&#26381;&#21209;&#65289;&#65292;&#28858;&#20102;&#35731;&#24744;&#33021;&#22816;&#23433;&#24515;&#30340;&#20351;&#29992;&#26412;&#26381;&#21209;&#30340;&#21508;&#38917;&#26381;&#21209;&#33287;&#36039;&#35338;&#65292;&#29305;&#27492;&#21521;&#24744;&#35498;&#26126;&#26412;&#26381;&#21209;&#30340;&#38577;&#31169;&#27402;&#20445;&#35703;&#25919;&#31574;&#65292;&#20197;&#20445;&#38556;&#24744;&#30340;&#27402;&#30410;&#65292;&#35531;&#24744;&#35443;&#38321;&#19979;&#21015;&#20839;&#23481;&#65306;</span></p><p class="c1"><span class="c0"></span></p><h2 class="c4" id="h.yrcimjhttq4y"><span class="c6">&#19968;&#12289;&#38577;&#31169;&#27402;&#20445;&#35703;&#25919;&#31574;&#30340;&#36969;&#29992;&#31684;&#22285;</span></h2><p class="c3"><span class="c0">&#38577;&#31169;&#27402;&#20445;&#35703;&#25919;&#31574;&#20839;&#23481;&#65292;&#21253;&#25324;&#26412;&#26381;&#21209;&#22914;&#20309;&#34389;&#29702;&#22312;&#24744;&#20351;&#29992;&#26381;&#21209;&#26178;&#25910;&#38598;&#21040;&#30340;&#20491;&#20154;&#35672;&#21029;&#36039;&#26009;&#12290;&#38577;&#31169;&#27402;&#20445;&#35703;&#25919;&#31574;&#19981;&#36969;&#29992;&#26044;&#26412;&#26381;&#21209;&#20197;&#22806;&#30340;&#30456;&#38364;&#36899;&#32080;&#32178;&#31449;&#65292;&#20063;&#19981;&#36969;&#29992;&#26044;&#38750;&#26412;&#26381;&#21209;&#25152;&#22996;&#35351;&#25110;&#21443;&#33287;&#31649;&#29702;&#30340;&#20154;&#21729;&#12290;</span></p><p class="c1"><span class="c0"></span></p><h2 class="c4" id="h.edwa53z88ze"><span class="c6">&#20108;&#12289;&#20491;&#20154;&#36039;&#26009;&#30340;&#33936;&#38598;&#12289;&#34389;&#29702;&#21450;&#21033;&#29992;&#26041;&#24335;</span></h2><p class="c3"><span class="c0">&#30070;&#24744;&#36896;&#35370;&#26412;&#26381;&#21209;&#25110;&#20351;&#29992;&#26412;&#26381;&#21209;&#25152;&#25552;&#20379;&#20043;&#21151;&#33021;&#26381;&#21209;&#26178;&#65292;&#25105;&#20497;&#23559;&#35222;&#35442;&#26381;&#21209;&#21151;&#33021;&#24615;&#36074;&#65292;&#35531;&#24744;&#25552;&#20379;&#24517;&#35201;&#30340;&#20491;&#20154;&#36039;&#26009;&#65292;&#20006;&#22312;&#35442;&#29305;&#23450;&#30446;&#30340;&#31684;&#22285;&#20839;&#34389;&#29702;&#21450;&#21033;&#29992;&#24744;&#30340;&#20491;&#20154;&#36039;&#26009;&#65307;&#38750;&#32147;&#24744;&#26360;&#38754;&#21516;&#24847;&#65292;&#26412;&#26381;&#21209;&#19981;&#26371;&#23559;&#20491;&#20154;&#36039;&#26009;&#29992;&#26044;&#20854;&#20182;&#29992;&#36884;&#12290;</span></p><p class="c3"><span class="c0">&#26412;&#26381;&#21209;&#22312;&#24744;&#20351;&#29992;&#26381;&#21209;&#20449;&#31665;&#12289;&#21839;&#21367;&#35519;&#26597;&#31561;&#20114;&#21205;&#24615;&#21151;&#33021;&#26178;&#65292;&#26371;&#20445;&#30041;&#24744;&#25152;&#25552;&#20379;&#30340;&#22995;&#21517;&#12289;&#38651;&#23376;&#37109;&#20214;&#22320;&#22336;&#12289;&#32879;&#32097;&#26041;&#24335;&#21450;&#20351;&#29992;&#26178;&#38291;&#31561;&#12290;</span></p><p class="c3"><span class="c0">&#26044;&#19968;&#33324;&#28687;&#35261;&#26178;&#65292;&#20282;&#26381;&#22120;&#26371;&#33258;&#34892;&#35352;&#37636;&#30456;&#38364;&#34892;&#24465;&#65292;&#21253;&#25324;&#24744;&#20351;&#29992;&#36899;&#32218;&#35373;&#20633;&#30340; IP &#20301;&#22336;&#12289;&#20351;&#29992;&#26178;&#38291;&#12289;&#20351;&#29992;&#30340;&#28687;&#35261;&#22120;&#12289;&#28687;&#35261;&#21450;&#40670;&#36984;&#36039;&#26009;&#35352;&#37636;&#31561;&#65292;&#20570;&#28858;&#25105;&#20497;&#22686;&#36914;&#32178;&#31449;&#26381;&#21209;&#30340;&#21443;&#32771;&#20381;&#25818;&#65292;&#27492;&#35352;&#37636;&#28858;&#20839;&#37096;&#25033;&#29992;&#65292;&#27770;&#19981;&#23565;&#22806;&#20844;&#20296;&#12290;</span></p><p class="c3"><span class="c0">&#28858;&#25552;&#20379;&#31934;&#30906;&#30340;&#26381;&#21209;&#65292;&#25105;&#20497;&#26371;&#23559;&#25910;&#38598;&#30340;&#21839;&#21367;&#35519;&#26597;&#20839;&#23481;&#36914;&#34892;&#32113;&#35336;&#33287;&#20998;&#26512;&#65292;&#20998;&#26512;&#32080;&#26524;&#20043;&#32113;&#35336;&#25976;&#25818;&#25110;&#35498;&#26126;&#25991;&#23383;&#21576;&#29694;&#65292;&#38500;&#20379;&#20839;&#37096;&#30740;&#31350;&#22806;&#65292;&#25105;&#20497;&#26371;&#35222;&#38656;&#35201;&#20844;&#20296;&#32113;&#35336;&#25976;&#25818;&#21450;&#35498;&#26126;&#25991;&#23383;&#65292;&#20294;&#19981;&#28041;&#21450;&#29305;&#23450;&#20491;&#20154;&#20043;&#36039;&#26009;&#12290;</span></p><p class="c3"><span class="c0">&#24744;&#21487;&#20197;&#38568;&#26178;&#21521;&#25105;&#20497;&#25552;&#20986;&#35531;&#27714;&#65292;&#20197;&#26356;&#27491;&#25110;&#21034;&#38500;&#24744;&#30340;&#24115;&#25142;&#25110;&#26412;&#26381;&#21209;&#25152;&#33936;&#38598;&#30340;&#20491;&#20154;&#36039;&#26009;&#31561;&#38577;&#31169;&#36039;&#35338;&#12290;&#32879;&#32363;&#26041;&#24335;&#35531;&#35211;&#26368;&#19979;&#26041;&#32879;&#32363;&#31649;&#36947;&#12290;</span></p><p class="c1"><span class="c0"></span></p><h2 class="c4" id="h.r35kf5uojx7i"><span class="c6">&#19977;&#12289;&#36039;&#26009;&#20043;&#20445;&#35703;</span></h2><p class="c3"><span class="c0">&#26412;&#26381;&#21209;&#20027;&#27231;&#22343;&#35373;&#26377;&#38450;&#28779;&#29254;&#12289;&#38450;&#27602;&#31995;&#32113;&#31561;&#30456;&#38364;&#30340;&#21508;&#38917;&#36039;&#35338;&#23433;&#20840;&#35373;&#20633;&#21450;&#24517;&#35201;&#30340;&#23433;&#20840;&#38450;&#35703;&#25514;&#26045;&#65292;&#21152;&#20197;&#20445;&#35703;&#32178;&#31449;&#21450;&#24744;&#30340;&#20491;&#20154;&#36039;&#26009;&#25505;&#29992;&#22196;&#26684;&#30340;&#20445;&#35703;&#25514;&#26045;&#65292;&#21482;&#30001;&#32147;&#36942;&#25480;&#27402;&#30340;&#20154;&#21729;&#25165;&#33021;&#25509;&#35320;&#24744;&#30340;&#20491;&#20154;&#36039;&#26009;&#65292;&#30456;&#38364;&#34389;&#29702;&#20154;&#21729;&#30342;&#31805;&#26377;&#20445;&#23494;&#21512;&#32004;&#65292;&#22914;&#26377;&#36949;&#21453;&#20445;&#23494;&#32681;&#21209;&#32773;&#65292;&#23559;&#26371;&#21463;&#21040;&#30456;&#38364;&#30340;&#27861;&#24459;&#34389;&#20998;&#12290;</span></p><p class="c3"><span class="c0">&#22914;&#22240;&#26989;&#21209;&#38656;&#35201;&#26377;&#24517;&#35201;&#22996;&#35351;&#20854;&#20182;&#21934;&#20301;&#25552;&#20379;&#26381;&#21209;&#26178;&#65292;&#26412;&#26381;&#21209;&#20134;&#26371;&#22196;&#26684;&#35201;&#27714;&#20854;&#36981;&#23432;&#20445;&#23494;&#32681;&#21209;&#65292;&#20006;&#19988;&#25505;&#21462;&#24517;&#35201;&#27298;&#26597;&#31243;&#24207;&#20197;&#30906;&#23450;&#20854;&#23559;&#30906;&#23526;&#36981;&#23432;&#12290;</span></p><p class="c1"><span class="c0"></span></p><h2 class="c4" id="h.738fego8nvix"><span class="c6">&#22235;&#12289;&#32178;&#31449;&#23565;&#22806;&#30340;&#30456;&#38364;&#36899;&#32080;</span></h2><p class="c3"><span class="c0">&#26412;&#26381;&#21209;&#30340;&#38913;&#38754;&#21487;&#25552;&#20379;&#20854;&#20182;&#32178;&#31449;&#30340;&#32178;&#36335;&#36899;&#32080;&#65292;&#24744;&#20063;&#21487;&#32147;&#30001;&#26412;&#26381;&#21209;&#25152;&#25552;&#20379;&#30340;&#36899;&#32080;&#65292;&#40670;&#36984;&#36914;&#20837;&#20854;&#20182;&#32178;&#31449;&#12290;&#20294;&#35442;&#36899;&#32080;&#32178;&#31449;&#19981;&#36969;&#29992;&#26412;&#26381;&#21209;&#30340;&#38577;&#31169;&#27402;&#20445;&#35703;&#25919;&#31574;&#65292;&#24744;&#24517;&#38920;&#21443;&#32771;&#35442;&#36899;&#32080;&#32178;&#31449;&#20013;&#30340;&#38577;&#31169;&#27402;&#20445;&#35703;&#25919;&#31574;&#12290;</span></p><p class="c1"><span class="c0"></span></p><h2 class="c4" id="h.vlfn043lwoig"><span class="c6">&#20116;&#12289;&#33287;&#31532;&#19977;&#20154;&#20849;&#29992;&#20491;&#20154;&#36039;&#26009;&#20043;&#25919;&#31574;</span></h2><p class="c3"><span class="c0">&#26412;&#26381;&#21209;&#32085;&#19981;&#26371;&#25552;&#20379;&#12289;&#20132;&#25563;&#12289;&#20986;&#31199;&#25110;&#20986;&#21806;&#20219;&#20309;&#24744;&#30340;&#20491;&#20154;&#36039;&#26009;&#32102;&#20854;&#20182;&#20491;&#20154;&#12289;&#22296;&#39636;&#12289;&#31169;&#20154;&#20225;&#26989;&#25110;&#20844;&#21209;&#27231;&#38364;&#65292;&#20294;&#26377;&#27861;&#24459;&#20381;&#25818;&#25110;&#21512;&#32004;&#32681;&#21209;&#32773;&#65292;&#19981;&#22312;&#27492;&#38480;&#12290;</span></p><p class="c1"><span class="c0"></span></p><p class="c3"><span class="c0">&#21069;&#38917;&#20294;&#26360;&#20043;&#24773;&#24418;&#21253;&#25324;&#19981;&#38480;&#26044;&#65306;</span></p><p class="c1"><span class="c0"></span></p><p class="c3"><span class="c0">&#32147;&#30001;&#24744;&#26360;&#38754;&#21516;&#24847;&#12290;</span></p><p class="c3"><span class="c0">&#27861;&#24459;&#26126;&#25991;&#35215;&#23450;&#12290;</span></p><p class="c3"><span class="c0">&#28858;&#20813;&#38500;&#24744;&#29983;&#21629;&#12289;&#36523;&#39636;&#12289;&#33258;&#30001;&#25110;&#36001;&#29986;&#19978;&#20043;&#21361;&#38570;&#12290;</span></p><p class="c3"><span class="c0">&#33287;&#20844;&#21209;&#27231;&#38364;&#25110;&#23416;&#34899;&#30740;&#31350;&#27231;&#27083;&#21512;&#20316;&#65292;&#22522;&#26044;&#20844;&#20849;&#21033;&#30410;&#28858;&#32113;&#35336;&#25110;&#23416;&#34899;&#30740;&#31350;&#32780;&#26377;&#24517;&#35201;&#65292;&#19988;&#36039;&#26009;&#32147;&#36942;&#25552;&#20379;&#32773;&#34389;&#29702;&#25110;&#33936;&#38598;&#32773;&#20381;&#20854;&#25581;&#38706;&#26041;&#24335;&#28961;&#24478;&#35672;&#21029;&#29305;&#23450;&#20043;&#30070;&#20107;&#20154;&#12290;</span></p><p class="c3"><span class="c0">&#30070;&#24744;&#22312;&#32178;&#31449;&#30340;&#34892;&#28858;&#65292;&#36949;&#21453;&#26381;&#21209;&#26781;&#27454;&#25110;&#21487;&#33021;&#25613;&#23475;&#25110;&#22952;&#31001;&#32178;&#31449;&#33287;&#20854;&#20182;&#20351;&#29992;&#32773;&#27402;&#30410;&#25110;&#23566;&#33268;&#20219;&#20309;&#20154;&#36973;&#21463;&#25613;&#23475;&#26178;&#65292;&#32147;&#32178;&#31449;&#31649;&#29702;&#21934;&#20301;&#30740;&#26512;&#25581;&#38706;&#24744;&#30340;&#20491;&#20154;&#36039;&#26009;&#26159;&#28858;&#20102;&#36776;&#35672;&#12289;&#32879;&#32097;&#25110;&#25505;&#21462;&#27861;&#24459;&#34892;&#21205;&#25152;&#24517;&#35201;&#32773;&#12290;</span></p><p class="c3"><span class="c0">&#26377;&#21033;&#26044;&#24744;&#30340;&#27402;&#30410;&#12290;</span></p><p class="c3"><span class="c0">&#26412;&#26381;&#21209;&#22996;&#35351;&#24288;&#21830;&#21332;&#21161;&#33936;&#38598;&#12289;&#34389;&#29702;&#25110;&#21033;&#29992;&#24744;&#30340;&#20491;&#20154;&#36039;&#26009;&#26178;&#65292;&#23559;&#23565;&#22996;&#22806;&#24288;&#21830;&#25110;&#20491;&#20154;&#21892;&#30433;&#30435;&#30563;&#31649;&#29702;&#20043;&#36012;&#12290;</span></p><p class="c1"><span class="c0"></span></p><h2 class="c4" id="h.1dq0itr34r4r"><span class="c6">&#20845;&#12289;Cookie &#20043;&#20351;&#29992;</span></h2><p class="c3"><span class="c0">&#28858;&#20102;&#25552;&#20379;&#24744;&#26368;&#20339;&#30340;&#26381;&#21209;&#65292;&#26412;&#26381;&#21209;&#25152;&#25552;&#20379;&#30340;&#32178;&#38913;&#26371;&#22312;&#24744;&#30340;&#32066;&#31471;&#35373;&#20633;&#20013;&#25918;&#32622;&#20006;&#21462;&#29992;&#25105;&#20497;&#30340; Cookie&#65292;&#33509;&#24744;&#19981;&#39000;&#25509;&#21463; Cookie &#30340;&#23531;&#20837;&#65292;&#24744;&#21487;&#22312;&#24744;&#20351;&#29992;&#30340;&#28687;&#35261;&#22120;&#21151;&#33021;&#38917;&#20013;&#35373;&#23450;&#38577;&#31169;&#27402;&#31561;&#32026;&#28858;&#39640;&#65292;&#21363;&#21487;&#25298;&#32085; Cookie &#30340;&#23531;&#20837;&#65292;&#20294;&#21487;&#33021;&#26371;&#23566;&#33268;&#32178;&#31449;&#26576;&#20123;&#21151;&#33021;&#28961;&#27861;&#27491;&#24120;&#22519;&#34892; &#12290;</span></p><p class="c1"><span class="c0"></span></p><h2 class="c4" id="h.kxh2mh853tir"><span class="c6">&#19971;&#12289;&#38577;&#31169;&#27402;&#20445;&#35703;&#25919;&#31574;&#20043;&#20462;&#27491;</span></h2><p class="c3"><span class="c0">&#26412;&#26381;&#21209;&#38577;&#31169;&#27402;&#20445;&#35703;&#25919;&#31574;&#23559;&#22240;&#25033;&#38656;&#27714;&#38568;&#26178;&#36914;&#34892;&#20462;&#27491;&#65292;&#20462;&#27491;&#24460;&#30340;&#26781;&#27454;&#23559;&#21002;&#30331;&#26044;&#32178;&#31449;&#19978;&#12290;</span></p><p class="c1"><span class="c0"></span></p><h2 class="c4" id="h.oamuvqqi9x4l"><span class="c6">&#20843;&#12289;&#32879;&#32363;&#31649;&#36947;</span></h2><p class="c3"><span>&#23565;&#26044;&#26412;&#26381;&#21209;&#20043;&#38577;&#31169;&#27402;&#25919;&#31574;&#26377;&#20219;&#20309;&#30097;&#21839;&#65292;&#25110;&#32773;&#24819;&#25552;&#20986;&#35722;&#26356;&#12289;&#31227;&#38500;&#20491;&#20154;&#36039;&#26009;&#20043;&#35531;&#27714;&#65292;&#35531;&#20197;&#38651;&#23376;&#37109;&#32879;&#32097; </span><span class="c7"><a class="c2" href="mailto:grayspace.tw@gmail.com">grayspace.tw@gmail.com</a></span><span class="c0">&#12290;</span></p></body></html>