<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ul.lst-kix_crw43ak9x24c-6{list-style-type:none}ul.lst-kix_crw43ak9x24c-7{list-style-type:none}ul.lst-kix_crw43ak9x24c-4{list-style-type:none}ul.lst-kix_crw43ak9x24c-5{list-style-type:none}ul.lst-kix_crw43ak9x24c-2{list-style-type:none}ul.lst-kix_crw43ak9x24c-3{list-style-type:none}ul.lst-kix_crw43ak9x24c-0{list-style-type:none}ul.lst-kix_crw43ak9x24c-1{list-style-type:none}ul.lst-kix_crw43ak9x24c-8{list-style-type:none}.lst-kix_ar1e27ivl55k-1>li:before{content:"\0025cb  "}.lst-kix_ar1e27ivl55k-0>li:before{content:"\0025cf  "}.lst-kix_ar1e27ivl55k-6>li:before{content:"\0025cf  "}.lst-kix_o0j1q6coz69m-6>li:before{content:"\0025cf  "}ul.lst-kix_ar1e27ivl55k-0{list-style-type:none}ul.lst-kix_ar1e27ivl55k-1{list-style-type:none}.lst-kix_ar1e27ivl55k-5>li:before{content:"\0025a0  "}.lst-kix_ar1e27ivl55k-7>li:before{content:"\0025cb  "}.lst-kix_o0j1q6coz69m-5>li:before{content:"\0025a0  "}.lst-kix_o0j1q6coz69m-7>li:before{content:"\0025cb  "}ul.lst-kix_ar1e27ivl55k-2{list-style-type:none}.lst-kix_o0j1q6coz69m-4>li:before{content:"\0025cb  "}.lst-kix_o0j1q6coz69m-8>li:before{content:"\0025a0  "}.lst-kix_crw43ak9x24c-6>li:before{content:"\0025cf  "}.lst-kix_ar1e27ivl55k-2>li:before{content:"\0025a0  "}ul.lst-kix_ar1e27ivl55k-7{list-style-type:none}.lst-kix_o0j1q6coz69m-2>li:before{content:"\0025a0  "}ul.lst-kix_ar1e27ivl55k-8{list-style-type:none}.lst-kix_ar1e27ivl55k-3>li:before{content:"\0025cf  "}.lst-kix_o0j1q6coz69m-1>li:before{content:"\0025cb  "}.lst-kix_o0j1q6coz69m-3>li:before{content:"\0025cf  "}.lst-kix_crw43ak9x24c-7>li:before{content:"\0025cb  "}ul.lst-kix_ar1e27ivl55k-3{list-style-type:none}.lst-kix_ar1e27ivl55k-4>li:before{content:"\0025cb  "}ul.lst-kix_ar1e27ivl55k-4{list-style-type:none}.lst-kix_crw43ak9x24c-8>li:before{content:"\0025a0  "}ul.lst-kix_ar1e27ivl55k-5{list-style-type:none}ul.lst-kix_ar1e27ivl55k-6{list-style-type:none}.lst-kix_o0j1q6coz69m-0>li:before{content:"\0025cf  "}.lst-kix_ar1e27ivl55k-8>li:before{content:"\0025a0  "}ul.lst-kix_o0j1q6coz69m-8{list-style-type:none}li.li-bullet-0:before{margin-left:-18pt;white-space:nowrap;display:inline-block;min-width:18pt}.lst-kix_crw43ak9x24c-0>li:before{content:"\0025cf  "}.lst-kix_crw43ak9x24c-1>li:before{content:"\0025cb  "}.lst-kix_crw43ak9x24c-2>li:before{content:"\0025a0  "}.lst-kix_crw43ak9x24c-5>li:before{content:"\0025a0  "}ul.lst-kix_o0j1q6coz69m-6{list-style-type:none}ul.lst-kix_o0j1q6coz69m-7{list-style-type:none}ul.lst-kix_o0j1q6coz69m-4{list-style-type:none}ul.lst-kix_o0j1q6coz69m-5{list-style-type:none}.lst-kix_crw43ak9x24c-3>li:before{content:"\0025cf  "}ul.lst-kix_o0j1q6coz69m-2{list-style-type:none}ul.lst-kix_o0j1q6coz69m-3{list-style-type:none}.lst-kix_crw43ak9x24c-4>li:before{content:"\0025cb  "}ul.lst-kix_o0j1q6coz69m-0{list-style-type:none}ul.lst-kix_o0j1q6coz69m-1{list-style-type:none}ol{margin:0;padding:0}table td,table th{padding:0}.c1{margin-left:36pt;padding-top:0pt;padding-left:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c9{padding-top:0pt;padding-bottom:3pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.c0{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c7{padding-top:18pt;padding-bottom:6pt;line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.c8{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:26pt;font-family:"Arial";font-style:normal}.c2{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c3{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:16pt;font-family:"Arial";font-style:normal}.c4{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c6{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c5{padding:0;margin:0}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c6 doc-content"><p class="c9 title" id="h.j7olgoyo1n2n"><span class="c8">&#26381;&#21209;&#26781;&#27454;</span></p><p class="c2"><span class="c0"></span></p><p class="c4"><span class="c0">&#28784;&#24230;&#31354;&#38291;&#24037;&#20316;&#23460;&#65288;&#20197;&#19979;&#31777;&#31281;&#26412;&#22296;&#38538;&#65289;&#20418;&#20381;&#25818;&#26412;&#26381;&#21209;&#26781;&#27454;&#25552;&#20379; &#12300;&#32929;&#21218;321&#12301;&#65288;&#20197;&#19979;&#31777;&#31281;&#12300;&#26412;&#26381;&#21209;&#12301;&#65289;&#12290; &#30070;&#24744;&#20351;&#29992;&#26412;&#26381;&#21209;&#26178;&#65292;&#21363;&#34920;&#31034;&#24744;&#24050;&#38321;&#35712;&#12289;&#30637;&#35299;&#20006;&#21516;&#24847;&#25509;&#21463;&#26412;&#26381;&#21209;&#26781;&#27454;&#20043;&#25152;&#26377;&#20839;&#23481;&#12290;&#26412;&#22296;&#38538;&#26377;&#27402;&#26044;&#20219;&#20309;&#26178;&#38291;&#20462;&#25913;&#25110;&#35722;&#26356;&#26412;&#26381;&#21209;&#26781;&#27454;&#20043;&#20839;&#23481;&#65292; &#24314;&#35696;&#24744;&#38568;&#26178;&#27880;&#24847;&#35442;&#31561;&#20462;&#25913;&#25110;&#35722;&#26356;&#12290;&#24744;&#26044;&#20219;&#20309;&#20462;&#25913;&#25110;&#35722;&#26356;&#24460;&#32380;&#32396;&#20351;&#29992;&#26412;&#26381;&#21209;&#65292;&#35222;&#28858;&#24744;&#24050;&#38321;&#35712;&#12289;&#30637;&#35299;&#20006;&#21516;&#24847;&#25509;&#21463;&#35442;&#31561;&#20462;&#25913;&#25110;&#35722;&#26356;&#12290; &#22914;&#26524;&#24744;&#19981;&#21516;&#24847;&#26412;&#26381;&#21209;&#26781;&#27454;&#30340;&#20839;&#23481;&#65292;&#25110;&#32773;&#24744;&#25152;&#23660;&#30340;&#22283;&#23478;&#25110;&#22320;&#22495;&#25490;&#38500;&#26412;&#26381;&#21209;&#26781;&#27454;&#20839;&#23481;&#20043;&#20840;&#37096;&#25110;&#19968;&#37096;&#26178;&#65292;&#24744;&#25033;&#31435;&#21363;&#20572;&#27490;&#20351;&#29992;&#26412;&#26381;&#21209;&#12290;</span></p><p class="c2"><span class="c0"></span></p><p class="c4"><span class="c0">&#33509;&#24744;&#28858;&#26410;&#28415;&#20108;&#21313;&#27506;&#20043;&#26410;&#25104;&#24180;&#20154;&#65292;&#21063;&#25033;&#35531;&#24744;&#30340;&#29238;&#27597;&#25110;&#30435;&#35703;&#20154;&#38321;&#35712;&#12289;&#20102;&#35299;&#20006;&#21516;&#24847;&#26412;&#26381;&#21209;&#26781;&#27454;&#20043;&#25152;&#26377;&#20839;&#23481;&#21450;&#20854;&#24460;&#20043;&#20462;&#25913;&#35722;&#26356;&#65292;&#26041;&#24471;&#20351;&#29992;&#26412;&#26381;&#21209;&#12290;&#30070;&#24744;&#20351;&#29992;&#26412;&#26381;&#21209;&#26178;&#65292;&#21363;&#25512;&#23450;&#24744;&#30340;&#29238;&#27597;&#25110;&#30435;&#35703;&#20154;&#24050;&#38321;&#35712;&#12289;&#20102;&#35299;&#20006;&#21516;&#24847;&#25509;&#21463;&#26412;&#26381;&#21209;&#26781;&#27454;&#20043;&#25152;&#26377;&#20839;&#23481;&#21450;&#20854;&#24460;&#20043;&#20462;&#25913;&#35722;&#26356;&#12290;</span></p><p class="c2"><span class="c0"></span></p><h2 class="c7" id="h.v3cpxj242coj"><span class="c3">&#26371;&#21729;&#30340;&#35387;&#20874;&#32681;&#21209;&#21450;&#26371;&#21729;&#24115;&#34399;&#12289;&#23494;&#30908;&#23433;&#20840;</span></h2><p class="c4"><span class="c0">&#28858;&#20102;&#33021;&#20351;&#29992;&#26412;&#26381;&#21209;&#65292;&#24744;&#21516;&#24847;&#20006;&#25215;&#35582;&#20197;&#19979;&#20107;&#38917;&#65306;</span></p><ul class="c5 lst-kix_ar1e27ivl55k-0 start"><li class="c1 li-bullet-0"><span class="c0">&#20381;&#26412;&#26381;&#21209;&#35387;&#20874;&#27969;&#31243;&#20043;&#25552;&#31034;&#25552;&#20379;&#24744;&#26412;&#20154;&#27491;&#30906;&#21450;&#23436;&#25972;&#30340;&#36039;&#26009;&#65292;&#20006;&#32173;&#25345;&#12289;&#26356;&#26032;&#35442;&#36039;&#26009;&#65292;&#30906;&#20445;&#20854;&#28858;&#27491;&#30906;&#12289;&#26368;&#26032;&#21450;&#23436;&#25972;&#12290;</span></li><li class="c1 li-bullet-0"><span class="c0">&#33509;&#24744;&#25552;&#20379;&#20219;&#20309;&#19981;&#23436;&#25972;&#12289;&#37679;&#35492;&#25110;&#19981;&#23526;&#30340;&#36039;&#26009;&#65292;&#26412;&#22296;&#38538;&#26377;&#27402;&#26283;&#20572;&#25110;&#32066;&#27490;&#24744;&#30340;&#24115;&#34399;&#65292;&#20006;&#25298;&#32085;&#24744;&#20351;&#29992;&#26412;&#26381;&#21209;&#20043;&#20840;&#37096;&#25110;&#37096;&#20998;&#12290;</span></li></ul><p class="c4"><span class="c0">&#23436;&#25104;&#26412;&#26381;&#21209;&#30340;&#35387;&#20874;&#27969;&#31243;&#24460;&#12290;&#24744;&#21516;&#24847;&#20006;&#25215;&#35582;&#20197;&#19979;&#20107;&#38917;&#65306;</span></p><ul class="c5 lst-kix_o0j1q6coz69m-0 start"><li class="c1 li-bullet-0"><span class="c0">&#27492;&#24115;&#34399;&#20418;&#19981;&#21487;&#36681;&#35731;&#12290;</span></li><li class="c1 li-bullet-0"><span class="c0">&#24744;&#26377;&#36012;&#20219;&#32173;&#25345;&#27492;&#24115;&#34399;&#21450;&#23494;&#30908;&#30340;&#27231;&#23494;&#23433;&#20840;&#12290;</span></li><li class="c1 li-bullet-0"><span class="c0">&#30070;&#24744;&#30340;&#24115;&#34399;&#36973;&#21040;&#30428;&#29992;&#25110;&#26377;&#20854;&#20182;&#20219;&#20309;&#23433;&#20840;&#21839;&#38988;&#30332;&#29983;&#26178;&#65292;&#24744;&#23559;&#31435;&#21363;&#36890;&#30693;&#26412;&#22296;&#38538;&#12290;</span></li></ul><p class="c2"><span class="c0"></span></p><h2 class="c7" id="h.tx3dgyqpjk9y"><span class="c3">&#26371;&#21729;&#20351;&#29992;&#35215;&#31684;&#33287;&#32681;&#21209;</span></h2><p class="c4"><span class="c0">&#38500;&#20102;&#36981;&#23432;&#26412;&#26381;&#21209;&#26781;&#27454;&#20043;&#32004;&#23450;&#22806;&#65292;&#24744;&#21516;&#24847;&#36981;&#23432;&#20013;&#33775;&#27665;&#22283;&#30456;&#38364;&#27861;&#35215;&#12289;&#26412;&#26381;&#21209;&#20854;&#20182;&#26381;&#21209;&#26781;&#27454;&#12290;&#24744;&#33509;&#20418;&#20013;&#33775;&#27665;&#22283;&#20197;&#22806;&#20043;&#20351;&#29992;&#32773;&#65292;&#20006;&#21516;&#24847;&#36981;&#23432;&#25152;&#23660;&#22283;&#23478;&#25110;&#22320;&#22495;&#20043;&#30456;&#38364;&#27861;&#35215;&#12290;&#26371;&#21729;&#20445;&#35657;&#32085;&#19981;&#21033;&#29992;&#26412;&#26381;&#21209;&#24478;&#20107;&#36949;&#27861;&#25110;&#25613;&#23475;&#20182;&#20154;&#27402;&#30410;&#20043;&#34892;&#28858;&#65292;&#21253;&#25324;&#20294;&#19981;&#38480;&#26044;&#65306;</span></p><p class="c2"><span class="c0"></span></p><ul class="c5 lst-kix_crw43ak9x24c-0 start"><li class="c1 li-bullet-0"><span class="c0">&#20405;&#23475;&#25110;&#27584;&#25613;&#26412;&#22296;&#38538;&#25110;&#20182;&#20154;&#21517;&#35709;&#12289;&#38577;&#31169;&#27402;&#12289;&#29151;&#26989;&#31192;&#23494;&#12289;&#21830;&#27161;&#27402;&#12289;&#33879;&#20316;&#27402;&#12289;&#23560;&#21033;&#27402;&#12289;&#20854;&#20182;&#26234;&#24935;&#36001;&#29986;&#27402;&#21450;&#20854;&#20182;&#27402;&#21033;&#12290;</span></li><li class="c1 li-bullet-0"><span class="c0">&#19978;&#36617;&#12289;&#24373;&#36028;&#25110;&#20844;&#24067;&#20219;&#20309;&#19981;&#23526;&#12289;&#35513;&#35607;&#12289;&#20398;&#36785;&#12289;&#20855;&#23041;&#33029;&#24615;&#12289;&#25915;&#25802;&#24615;&#12289;&#36949;&#32972;&#20844;&#24207;&#33391;&#20439;&#12289;&#24341;&#20154;&#29359;&#32618;&#25110;&#20854;&#20182;&#19981;&#27861;&#20043;&#25991;&#23383;&#12289;&#22294;&#29255;&#25110;&#20219;&#20309;&#24418;&#24335;&#30340;&#27284;&#26696;&#12290;</span></li><li class="c1 li-bullet-0"><span class="c0">&#36949;&#21453;&#20381;&#27861;&#24459;&#25110;&#22865;&#32004;&#25152;&#25033;&#36000;&#20043;&#20445;&#23494;&#32681;&#21209;&#12290;</span></li><li class="c1 li-bullet-0"><span class="c0">&#19978;&#36617;&#12289;&#24373;&#36028;&#25110;&#20844;&#20296;&#20219;&#20309;&#21547;&#26377;&#38651;&#33126;&#26408;&#39340;&#12289;&#30149;&#27602;&#25110;&#20219;&#20309;&#23565;&#38651;&#33126;&#36575;&#12289;&#30828;&#39636;&#29986;&#29983;&#20013;&#26039;&#12289;&#30772;&#22750;&#25110;&#38480;&#21046;&#21151;&#33021;&#20043;&#31243;&#24335;&#30908;&#25110;&#36039;&#26009;&#12290;</span></li><li class="c1 li-bullet-0"><span class="c0">&#20882;&#29992;&#20182;&#20154;&#21517;&#32681;&#20351;&#29992;&#26412;&#26381;&#21209;&#12290;</span></li><li class="c1 li-bullet-0"><span class="c0">&#30772;&#22750;&#21450;&#24178;&#25854;&#26412;&#26381;&#21209;&#25152;&#25552;&#20379;&#20043;&#21508;&#38917;&#36039;&#26009;&#12289;&#27963;&#21205;&#25110;&#21151;&#33021;&#65292;&#25110;&#20197;&#20219;&#20309;&#26041;&#24335;&#20405;&#20837;&#12289;&#35430;&#22294;&#20405;&#20837;&#12289;&#30772;&#22750;&#26412;&#26381;&#21209;&#20043;&#20219;&#20309;&#31995;&#32113;&#65292;&#25110;&#34249;&#30001;&#26412;&#26381;&#21209;&#28858;&#20219;&#20309;&#20405;&#23475;&#25110;&#30772;&#22750;&#34892;&#28858;&#12290;</span></li><li class="c1 li-bullet-0"><span class="c0">&#26410;&#32147;&#21516;&#24847;&#25910;&#38598;&#20182;&#20154;&#38651;&#23376;&#37109;&#20214;&#20301;&#22336;&#21450;&#20854;&#20182;&#20491;&#20154;&#36039;&#26009;&#32773;&#12290;</span></li><li class="c1 li-bullet-0"><span class="c0">&#20854;&#20182;&#26412;&#26381;&#21209;&#26377;&#27491;&#30070;&#29702;&#30001;&#35469;&#28858;&#19981;&#36969;&#30070;&#20043;&#34892;&#28858;&#12290;&#23565;&#26412;&#26381;&#21209;&#20854;&#20182;&#29992;&#25142;&#25110;&#31532;&#19977;&#20154;&#29986;&#29983;&#22256;&#25854;&#12289;&#19981;&#24709;&#25110;&#36949;&#21453;&#19968;&#33324;&#32178;&#36335;&#31150;&#31680;&#33268;&#29983;&#21453;&#24863;&#20043;&#34892;&#28858;</span></li><li class="c1 li-bullet-0"><span class="c0">&#20854;&#20182;&#19981;&#31526;&#26412;&#26381;&#21209;&#25152;&#25552;&#20379;&#30340;&#20351;&#29992;&#30446;&#30340;&#20043;&#34892;&#28858;&#25110;&#26412;&#22296;&#38538;&#26377;&#27491;&#30070;&#29702;&#30001;&#35469;&#28858;&#19981;&#36969;&#30070;&#20043;&#34892;&#28858;</span></li></ul><p class="c4"><span class="c0">&#33509;&#24744;&#26377;&#36949;&#21453;&#21069;&#38283;&#20107;&#38917;&#20043;&#24773;&#20107;&#25110;&#20043;&#34398;&#65292;&#26412;&#26381;&#21209;&#26377;&#27402;&#26044;&#36890;&#30693;&#25110;&#26410;&#36890;&#30693;&#20043;&#24773;&#24418;&#19979;&#65292;&#38568;&#26178;&#32066;&#27490;&#25110;&#38480;&#21046;&#24744;&#20351;&#29992;&#26371;&#21729;&#24115;&#34399;&#65288;&#25110;&#20854;&#20219;&#20309;&#37096;&#20998;&#65289;&#25110;&#26412;&#26381;&#21209;&#20043;&#20351;&#29992;&#65292;&#20006;&#23559;&#26412;&#26381;&#21209;&#20839;&#20219;&#20309;&#30456;&#38364; &#12300; &#26371;&#21729;&#20839;&#23481; &#12301; &#21152;&#20197;&#31227;&#38500;&#20006;&#21034;&#38500;&#12290;&#24744;&#21516;&#24847;&#33509;&#26412;&#26381;&#21209;&#20043;&#20351;&#29992;&#34987;&#32066;&#27490;&#25110;&#38480;&#21046;&#26178;&#65292;&#26412;&#26381;&#21209;&#23565;&#24744;&#25110;&#20219;&#20309;&#31532;&#19977;&#20154;&#22343;&#19981;&#25215;&#25812;&#36012;&#20219;&#12290;</span></p><p class="c2"><span class="c0"></span></p><h2 class="c7" id="h.hno9i289v6e8"><span class="c3">&#31995;&#32113;&#20013;&#26039;&#25110;&#25925;&#38556;</span></h2><p class="c4"><span class="c0">&#26412;&#26381;&#21209;&#26377;&#26178;&#21487;&#33021;&#26371;&#20986;&#29694;&#20013;&#26039;&#25110;&#25925;&#38556;&#31561;&#29694;&#35937;&#65292;&#25110;&#35377;&#23559;&#36896;&#25104;&#24744;&#20351;&#29992;&#19978;&#30340;&#19981;&#20415;&#12289;&#36039;&#26009;&#21930;&#22833;&#12289;&#37679;&#35492;&#36973;&#20154;&#31713;&#25913;&#25110;&#20854;&#20182;&#32147;&#28639;&#19978;&#25613;&#22833;&#31561;&#24773;&#24418;&#65292;&#19981;&#36000;&#20219;&#20309;&#25812;&#20445;&#36012;&#20219;&#12290;&#24744;&#26044;&#20351;&#29992;&#26412;&#26381;&#21209;&#26178;&#23452;&#33258;&#34892;&#25505;&#21462;&#38450;&#35703;&#25514;&#26045;&#12290;&#26412;&#26381;&#21209;&#23565;&#26044;&#24744;&#22240;&#20351;&#29992;&#65288;&#25110;&#28961;&#27861;&#20351;&#29992;&#65289;&#26381;&#21209;&#32780;&#36896;&#25104;&#30340;&#25613;&#23475;&#65292;&#19981;&#36000;&#20219;&#20309;&#36064;&#20767;&#36012;&#20219;&#12290;</span></p><p class="c2"><span class="c0"></span></p><h2 class="c7" id="h.h7llkpj4ihya"><span class="c3">&#19979;&#36617;&#36575;&#39636;&#25110;&#36039;&#26009;</span></h2><p class="c4"><span class="c0">&#26412;&#26381;&#21209;&#26088;&#22312;&#28858;&#20351;&#29992;&#32773;&#25552;&#20379;&#27491;&#30906;&#21487;&#38752;&#20043;&#36039;&#35338;&#21450;&#26368;&#22909;&#20043;&#26381;&#21209;&#65292;&#20316;&#28858;&#25237;&#36039;&#30740;&#31350;&#30340;&#21443;&#32771;&#20381;&#25818;&#65292;&#33509;&#22240;&#20219;&#20309;&#36039;&#26009;&#20043;&#19981;&#27491;&#30906;&#25110;&#30095;&#28431;&#25152;&#34893;&#29983;&#20043;&#25613;&#23475;&#25110;&#25613;&#22833;&#65292;&#26412;&#26381;&#21209;&#23559;&#19981;&#36000;&#27861;&#24459;&#36012;&#20219;&#12290;&#23565;&#26044;&#24744;&#20351;&#29992;&#26412;&#26381;&#21209;&#25110;&#32147;&#30001;&#26412;&#26381;&#21209;&#36899;&#32080;&#20043;&#20854;&#20182;&#32178;&#31449;&#32780;&#19979;&#36617;&#30340;&#36575;&#39636;&#25110;&#36039;&#26009;&#65292;&#24744;&#25033;&#26044;&#19979;&#36617;&#21069;&#33258;&#34892;&#26015;&#37196;&#33287;&#21028;&#26039;&#21069;&#36848;&#36575;&#39636;&#25110;&#36039;&#26009;&#20043;&#21512;&#36969;&#24615;&#12289;&#26377;&#25928;&#24615;&#12289;&#27491;&#30906;&#24615;&#12289;&#23436;&#25972;&#24615;&#12289;&#21450;&#26159;&#21542;&#20405;&#23475;&#20182;&#20154;&#27402;&#21033;&#65292;&#20197;&#20813;&#36973;&#21463;&#25613;&#22833;&#65288;&#20363;&#22914;&#65306;&#36896;&#25104;&#24744;&#38651;&#33126;&#31995;&#32113;&#21463;&#25613;&#12289;&#25110;&#20786;&#23384;&#36039;&#26009;&#27969;&#22833;&#31561;&#65289;&#65292;&#24744;&#25033;&#36000;&#23436;&#20840;&#36012;&#20219;&#65307;&#26412;&#26381;&#21209;&#23565;&#26044;&#35442;&#31561;&#25613;&#22833;&#19981;&#36000;&#20219;&#20309;&#36064;&#20767;&#36012;&#20219;&#12290;</span></p><p class="c2"><span class="c0"></span></p><h2 class="c7" id="h.top5uh8icait"><span class="c3">&#36039;&#26009;&#20677;&#20379;&#21443;&#32771;</span></h2><p class="c4"><span class="c0">&#20351;&#29992;&#32773;&#20381;&#26412;&#26381;&#21209;&#36039;&#26009;&#20132;&#26131;&#30332;&#29983;&#20132;&#26131;&#25613;&#22833;&#38656;&#33258;&#34892;&#36000;&#36012;&#65292;&#26412;&#26381;&#21209;&#19981;&#23565;&#36039;&#26009;&#20839;&#23481;&#37679;&#35492;&#12289;&#26356;&#26032;&#24310;&#35492;&#25110;&#20659;&#36664;&#20013;&#26039;&#36000;&#20219;&#20309;&#36012;&#20219;&#12290;&#26412;&#26381;&#21209;&#20043;&#30446;&#30340;&#28858;&#25552;&#20379;&#36039;&#35338;&#65292;&#38750;&#20379;&#20132;&#26131;&#25110;&#25237;&#36039;&#20043;&#30446;&#30340;&#12290;&#32147;&#30001;&#26412;&#26381;&#21209;&#20659;&#36865;&#20043;&#20219;&#20309;&#36039;&#35338;&#20043;&#27491;&#30906;&#24615;&#33287;&#36969;&#29992;&#24615;&#65292; &#26412;&#26381;&#21209;&#21450;&#35442;&#36039;&#35338;&#20043;&#25552;&#20379;&#32773;&#22343;&#19981;&#25215;&#25812;&#20219;&#20309;&#36012;&#20219;&#12290;&#22522;&#26044;&#21069;&#38283;&#36039;&#26009;&#20043;&#20219;&#20309;&#20132;&#26131;&#25110;&#25237;&#36039;&#27770;&#23450;&#65292;&#26412;&#26381;&#21209;&#20134;&#19981;&#20104;&#36000;&#36012;&#12290;</span></p><p class="c2"><span class="c0"></span></p><h2 class="c7" id="h.cykzy4ii2jhm"><span class="c3">&#36039;&#35338;&#25110;&#24314;&#35696;</span></h2><p class="c4"><span class="c0">&#23565;&#26044;&#24744;&#20351;&#29992;&#26412;&#26381;&#21209;&#25110;&#32147;&#30001;&#26412;&#26381;&#21209;&#36899;&#32080;&#20043;&#20854;&#20182;&#32178;&#31449;&#32780;&#21462;&#24471;&#20043;&#36039;&#35338;&#25110;&#24314;&#35696;&#65292;&#19981;&#25812;&#20445;&#20854;&#28858;&#23436;&#20840;&#27491;&#30906;&#28961;&#35492;&#12290; &#23565;&#26044;&#26412;&#26381;&#21209;&#25152;&#25552;&#20379;&#20043;&#36039;&#35338;&#25110;&#24314;&#35696;&#26377;&#27402;&#38568;&#26178;&#20462;&#25913;&#25110;&#21034;&#38500;&#12290; &#24744;&#22312;&#20570;&#20219;&#20309;&#30456;&#38364;&#35215;&#21123;&#33287;&#27770;&#23450;&#20043;&#21069;&#65292;&#20173;&#25033;&#35531;&#25945;&#23560;&#26989;&#20154;&#21729;&#37341;&#23565;&#24744;&#30340;&#24773;&#27841;&#25552;&#20986;&#24847;&#35211;&#65292;&#20197;&#31526;&#21512;&#24744;&#30340;&#20491;&#21029;&#38656;&#27714;&#12290;</span></p><p class="c2"><span class="c0"></span></p><h2 class="c7" id="h.le1mli6b1bv0"><span class="c3">&#24291;&#21578;</span></h2><p class="c4"><span class="c0">&#24744;&#22312;&#26412;&#26381;&#21209;&#20013;&#28687;&#35261;&#21040;&#30340;&#25152;&#26377;&#24291;&#21578;&#20839;&#23481;&#12289;&#25991;&#23383;&#33287;&#22294;&#29255;&#20043;&#35498;&#26126;&#12289;&#23637;&#31034;&#27171;&#21697;&#25110;&#20854;&#20182;&#37559;&#21806;&#36039;&#35338;&#65292; &#22343;&#30001;&#21508;&#35442;&#24291;&#21578;&#21830;&#12289;&#29986;&#21697;&#33287;&#26381;&#21209;&#30340;&#20379;&#25033;&#21830;&#25152;&#35373;&#35336;&#33287;&#25552;&#20986;&#12290;&#24744;&#23565;&#26044;&#24291;&#21578;&#20043;&#27491;&#30906;&#24615;&#33287;&#21487;&#20449;&#24230;&#25033;&#33258;&#34892;&#26015;&#37196;&#33287;&#21028;&#26039;&#12290; &#26412;&#26381;&#21209;&#20677;&#25509;&#21463;&#22996;&#35351;&#20104;&#20197;&#21002;&#30331;&#65292;&#19981;&#23565;&#21069;&#36848;&#24291;&#21578;&#36000;&#25812;&#20445;&#36012;&#20219;&#12290;</span></p><p class="c2"><span class="c0"></span></p><h2 class="c7" id="h.vrd68f3ms6lr"><span class="c3">&#26234;&#24935;&#36001;&#29986;&#27402;&#30340;&#20445;&#35703;</span></h2><p class="c2"><span class="c0"></span></p><p class="c4"><span class="c0">&#26412;&#26381;&#21209;&#25152;&#20351;&#29992;&#20043;&#36575;&#39636;&#25110;&#31243;&#24335;&#12289;&#32178;&#31449;&#19978;&#25152;&#26377;&#20839;&#23481;&#65292;&#21253;&#25324;&#20294;&#19981;&#38480;&#26044;&#33879;&#20316;&#12289;&#22294;&#29255;&#12289;&#27284;&#26696;&#12289;&#36039;&#35338;&#12289;&#36039;&#26009;&#12289;&#32178;&#31449;&#26550;&#27083;&#12289;&#32178;&#31449;&#30059;&#38754;&#30340;&#23433;&#25490;&#12289;&#32178;&#38913;&#35373;&#35336;&#65292; &#22343;&#30001;&#26412;&#22296;&#38538;&#25110;&#20854;&#20182;&#27402;&#21033;&#20154;&#20381;&#27861;&#25793;&#26377;&#20854;&#26234;&#24935;&#36001;&#29986;&#27402;&#65292;&#21253;&#25324;&#20294;&#19981;&#38480;&#26044;&#21830;&#27161;&#27402;&#12289;&#23560;&#21033;&#27402;&#12289;&#33879;&#20316;&#27402;&#12289;&#29151;&#26989;&#31192;&#23494;&#33287;&#23560;&#26377;&#25216;&#34899;&#31561;&#12290; &#20219;&#20309;&#20154;&#19981;&#24471;&#36885;&#33258;&#20351;&#29992;&#12289;&#20462;&#25913;&#12289;&#37325;&#35069;&#12289;&#20844;&#38283;&#25773;&#36865;&#12289;&#20844;&#38283;&#20659;&#36664;&#12289;&#20844;&#38283;&#28436;&#20986;&#12289;&#25913;&#20316;&#12289;&#25955;&#24067;&#12289;&#30332;&#34892;&#12289;&#20844;&#38283;&#30332;&#34920;&#12289;&#36914;&#34892;&#36996;&#21407;&#24037;&#31243;&#12289;&#35299;&#32232;&#25110;&#21453;&#21521;&#32068;&#35695;&#12290; &#33509;&#24744;&#27442;&#24341;&#29992;&#25110;&#36681;&#36617;&#21069;&#36848;&#36575;&#39636;&#12289;&#31243;&#24335;&#25110;&#32178;&#31449;&#20839;&#23481;&#65292;&#38500;&#26126;&#30906;&#28858;&#27861;&#24459;&#25152;&#35377;&#21487;&#32773;&#22806;&#65292;&#24517;&#38920;&#20381;&#27861;&#20808;&#21462;&#24471;&#26412;&#32178;&#31449;&#25110;&#20854;&#20182;&#27402;&#21033;&#20154;&#20043;&#20107;&#21069;&#26360;&#38754;&#21516;&#24847;&#65292; &#23562;&#37325;&#26234;&#24935;&#36001;&#29986;&#27402;&#26159;&#24744;&#25033;&#30433;&#30340;&#32681;&#21209;&#12290;</span></p><p class="c2"><span class="c0"></span></p><h2 class="c7" id="h.5t2otuwrnhe"><span class="c3">&#26381;&#21209;&#35722;&#26356;</span></h2><p class="c4"><span class="c0">&#26412;&#26381;&#21209;&#20445;&#30041;&#26044;&#20219;&#20309;&#26178;&#40670;&#65292;&#19981;&#32147;&#36890;&#30693;&#38568;&#26178;&#20462;&#25913;&#25110;&#26283;&#26178;&#25110;&#27704;&#20037;&#20572;&#27490;&#32380;&#32396;&#25552;&#20379;&#26412;&#26381;&#21209;&#65288;&#25110;&#20854;&#20219;&#19968;&#37096;&#20998;&#65289;&#30340;&#27402;&#21033;&#12290; &#24744;&#21516;&#24847;&#26412;&#26381;&#21209;&#23565;&#26044;&#24744;&#25110;&#26159;&#20219;&#20309;&#31532;&#19977;&#26041;&#23565;&#26044;&#20219;&#20309;&#20462;&#25913;&#12289;&#26283;&#20572;&#25110;&#20572;&#27490;&#32380;&#32396;&#25552;&#20379;&#26412;&#26381;&#21209;&#19981;&#36000;&#20219;&#20309;&#36012;&#20219;&#12290;</span></p></body></html>